export default [
    {
        id: 1,
        text: '今天去哪吃饭1',
        avatar: '',
        self: false
    },
    {
        id: 2,
        text: `每次写完一篇"东西"后，就有一种被淘空的感觉，就找书看，填补、填补。
        这天来到图书馆，因为春节刚过，图书馆的网站上不去，我想借阅的王小波的书就不知道在哪个方位的哪一架哪一层，没有办法，就只有顺着书架一排排地找。
        站在高大的排满了书籍的书架前，顿时感觉到了自我的渺小，一种精神贫乏的渺小，虽然站在长安街上看着几十米宽的高楼大厦也会觉得自己渺小，但那只是一种感官上的压力，而在图书馆就会得到精神的自我救赎。
        找着找着，我眼神瞄到了最底一层的《尤利西斯》，上、下册都在，我依稀记得此书是《人生必读的60本书》的其中之一，是一部世界名著，所以没有什么犹豫地就取了出来。
        掂在手中，只觉得上册已被翻得"稀烂“，封皮还被图书馆用牛皮纸重新装裱，用钢笔手写上《尤利西斯》的书名，内里用麻线重新加固装订，但仍有好些"打断骨头连着筋"的页面；而下册封面是原装，内里基本是八、九成新。我有些纳闷，有些好奇，不明就里地抱着书回家了。`,
        avatar: '',
        self: true
    },
    {
        id: 3,
        text: '今天去哪吃饭3',
        avatar: '',
        self: false
    },
    {
        id: 4,
        text: '今天去哪吃饭4',
        avatar: '',
        self: true
    },
    {
        id: 5,
        text: '今天去哪吃饭5',
        avatar: '',
        self: true
    }
];